/* String_On_Page_Template */
"Get Stickam for Free." = "Hent Stickam gratis.";

/* String_On_Page_Template */
"Please enter your Stickam User ID using the Pagelet Inspector." = "Angiv venligst dit Stickam bruger-ID med Pagelet-inspektøren.";

/* String_On_Page_Template */
"Stickam (Placeholder)" = "Stickam (pladsholder)";